<?xml version="1.0" encoding="utf-8"?>
    <packages>
      <package id="googlechrome" />
      <package id="qbittorrent" />
      <package id="obs-studio" />
      <package id="lightshot" />
      <package id="telegram" />
      <package id="obsidian" />
      <package id="steam" />
      <package id="discord" />
      <package id="f.lux" />
      <package id="7zip" />
      <package id="vlc" />
      <package id="sublimetext4" />
      <package id="git" packageParameters="/NoGuiHereIntegration /WindowsTerminalProfile /Editor:SublimeText" />
      <package id="nodejs-lts" />
      <package id="yarn" />
      <package id="pnpm" />
      <package id="docker-desktop" />
    </packages>